<?php

return [
    'plan' => 'الخطة',
    'annual' => 'السنوية',
    'start_up' => 'ابدأ اشتراكك اليوم',
    'start_up_p' => 'ابدأ اشتراكك السنوي وتمتع بالمزايا الموضحة أدناه. نحن نقدم ضمان استرداد الأموال لمدة 30 يومًا دون أي أسئلة !!',
    'start_now' => 'ابدأ الآن',
    'feature_1' => 'إشتراك سنوي ٣٦٥ يوم',
    'feature_2' => 'عدد غير محدود من المعلمين',
    'feature_3' => 'عدد غير محدود من الطلاب',
    'feature_4' => 'مواد متنوعة',
    'feature_5' => 'معايير شاملة',
    'payment_mechanism' => 'آلية الدفع',
    'complete_payment_mechanism' => 'عند تقديم طلب إشتراك ويجب أن تؤدي بدفع مبلغ الحساب المذكور أعلاه في الحساب رقم 00154105423151 وإرفاق رقم الحوالة في طلب الاشتراك',
    'new_payment' => 'دفعة جديدة',
    'payment_note' => 'سيكون النظام متاحا لك مدة سنة دراسية كاملة من وقت قبول الإشتراك من قبل الادارة',
    'NORV' => 'رقم الحوالة البنكية',
    'submit' => 'تقديم',
    'unpaid' => 'غير مدفوعة',
    'Driven' => 'مدفوعة',
    'effective' => 'فعالة',
    'not_effective' => 'غير فعالة',
    'expired' => 'منتهية',
    'no_delete_invoice' => 'لا يمكن حذف هذه الفاتورة',

];